{
  "Edubolsas": {
    "aba_dedicada": true,
    "aba_nome": "Edu bolsas",
    "informacoes_extras": [
      {
        "linha": 1,
        "conteudo": "Conta de anúncios:"
      },
      {
        "linha": 7,
        "conteudo": "Marca de bolsas com fábrica localizada na cidade de Indiana que trabalha com produtos em couro legítimo."
      },
      {
        "linha": 8,
        "conteudo": "Dentro da proposta da performance deste cliente, temos o objetivo de trabalhar a captação de leads para Private Label e Lojistas. O Private Label tem o objetivo de atrair investidores que queiram ter a sua própria marca de bolsas mas que não tenham possibilidades de fabricação. Nesse caso, a Edubolsas cuida de todos os quesitos relacionados a essa parte e coloca a marca do empreendedor contratante."
      },
      {
        "linha": 10,
        "conteudo": "Trabalhamos com campanhas de mensagens para WhatsApp, que são atendidas por Juliana, funcionária na área de Atacado. Para estes anúncios não trabalhamos Prudente e região, por isso eles são configurados com raio de exclusão dessa localidade."
      },
      {
        "linha": 12,
        "conteudo": "Atualmente, os seguintes estados são trabalhados para essas campanha:"
      },
      {
        "linha": 22,
        "conteudo": "A própria Lívia define essa área de atuação e solicita mudanças.É interessante checar com ela a cada mês, se haverá algum ajuste de área a ser trabalhada. Para esses anúncios também excluímos o posicionamento de Facebook, há algum tempo, porque percebemos que estava chegando perfis de leads desqualificados principalmente vindo desta rede. Dessa forma, trabalhamos apenas com os demais posicionamentos."
      },
      {
        "linha": 23,
        "conteudo": "O custo por lead é bastante interessante nas campanhas, mas no momento precisamos verificar a qualificação pois tem vindo muito lead pessoa física e aí pode ser o momento de verificar outros formatos de campanha para atrair um público mais qualificado, pois mesmo com a segmentação de interesses para empreendedores e afins, continua chegando esse perfil. Acesse a planilha abaixo para ver o acompanhamento de leads:"
      },
      {
        "linha": 24,
        "conteudo": "[Edubolsas] - Planilha Acompanhamento de  Leads"
      },
      {
        "linha": 26,
        "conteudo": "Link para a pasta de criativos que são trabalhados usualmente:"
      },
      {
        "linha": 27,
        "conteudo": "12152 - Anúncios Ciclo 1/2024"
      },
      {
        "linha": 28,
        "conteudo": "Anúncios - Ciclo 1 - 2025"
      }
    ]
  }
}